<?php
/**
 * Export to PHP Array plugin for PHPMyAdmin
 * @version 4.9.0.1
 */

/**
 * Database `tourist`
 */

/* `tourist`.`church` */
$church = array(
  array('id' => '1','title' => 'Храм Воздвижения Честнаго и Животворящего Креста аг.Городище','description' => 'Однопрестольная Свято-Крестовоздвиженская церковь – произведение народного деревянного зодчества. Построена в 1764 году по инициативе 

виленского старосты графа Паца как униатская церковь. После воссоединения униатов с православными (1879 г.) реконструирована в православную 

церковь в ретроспективно-русском стиле. Архитектура церкви насыщена различным декором. который включает плоскую балюстраду в цокольной части, 

карнизы, орнаментальные филонговые лопатки и аркатурный пояс притвора. Внутреннее пространство молитвенного зала и апсиды перекрыты шатровым 

перекрытием. Апсида выделена от молитвенного зала деревянным иконостасом, созданным в 1870-е годы вместо снятого в 1815 г. Рядом с церковью 

находится построенная в 1840-е годы деревянная колокольня, накрытая шатровой крышей.
К 250-летнему юбилею со дня основания храма выпущена 

почтовая марка с изображением этого одного их древнейших в Республике Беларусь деревянных культовых сооружений.','img' => '../img/church1.jpg','lat' => '53.324712','lng' => '26.001908'),
  array('id' => '2','title' => 'Храм Святой Живоначальной Троицы аг.Вольно','description' => 'Это один из немногочисленных сохраненных памятников архитектуры «виленского барокко». Церковь построена в 1768 году как униатский 

базилианский костел. Идейной основой композиции стала икона Божией Матери, написанная во второй половине XVI века художником из Несвижа Максимом 

Русатаем. В 1895 году храм был переосвящен в православную церковь, а главной святыней стала почитаться икона XVIII столетия «Святой Николай», 

которая хранится здесь до наших дней. Местные жители не забывали и о своей святыне – Вольнянской иконе, оригинал которой не уцелел. По 

благословению архиепископа Пинского и Лунинецкого Стефана, иконописцем Пискуном Ю.А. была изготовлена копия Вольнянской иконы и в 2014 году 

доставлена для дальнейшего почитания в Свято – Троицкий храм.','img' => '../img/church2.png','lat' => '53.296374','lng' => '26.232964'),
  array('id' => '3','title' => 'Храм Святого благоверного князя Александра Невского аг.Столовичи','description' => 'В 1736 году на средства Семена Домбровского, командира Познаньского и Стволовичского был построен костел Иоанна Крестителя. Храм был 

возведен в стиле виленского барокко знаменитыми архитекторами того времени Иосифом Фонтана и Иоганном Глаубицем.  В 1868 году костел  

преобразован  в Александро-Невскую церковь.
В храме есть два почитаемых образа: икона Божией Матери «Знамение» и икона «Покрова Пресвятой 

Богородицы». «Загорско-Столовичская» Икона Божией Матери «Знамение» мироточила с начала 2001 года до Великой Субботы этого же года, а на Пасху 

обновилась. Икона «Покрова Пресвятой Богородицы» была явлена в урочище «Святое поле» в 1983 году во время раскопок. Синод Белорусской 

Православной Церкви постановил почитать её как явленную местночтимую икону.','img' => '../img/church3.jpg','lat' => '53.213463','lng' => '26.038599'),
  array('id' => '4','title' => 'Храм Покрова Пресвятой Богородицы д.Поручин','description' => 'Церковь в честь Покрова Пресвятой Богородицы находится на восточной окраине села, на самом возвышенном месте. Построена она на границе  

ХVIII-XIX веков из дерева. Является памятником народного деревянного зодчества. 
Снаружи храм обшит тесом в горизонтальном направлении и 

окрашен в бело-голубые тона, символизирующие небесную чистоту и непорочность. 
Прямоугольные оконные проемы, обрамлены в строгие наличники. 

Перед храмом поставлена 4-х столбовая колокольня. 
О существовании крепкой каменной ограды вокруг храма свидетельствуют уцелевшие святые ворота 

и фрагменты каменных столбов. Рядом с храмом сохранились старинные захоронения и вековые деревья. В храме хранятся икона \'Богоматерь с 

младенцем\', Евангелие (XVIII в).','img' => '../img/church4.jpg','lat' => '53.362425','lng' => '26.009665'),
  array('id' => '5','title' => 'Храм Святого Преподобного Антония Киево-Печерского аг.Подгорная','description' => 'Храм был возведен в деревне ещё в XVIII столетии и первоначально являлся костелом. После разделов Речи Посполитой и вхождения 

белорусских земель в состав Российской империи костел был переосвящен в православную церковь. Здание храма неоднократно перестраивалось, 

последняя перестройка датируется 1817 годом.
Настоящими  памятниками  искусства являются образы «Тайная вечеря», «Спас в темнице», созданные в 

XIX столетии, «Богородица с ребёнком», датируемый XVIII веком.','img' => '../img/church5.jpg','lat' => '53.198450','lng' => '25.579398'),
  array('id' => '6','title' => 'Церковь святой Живоначальной Троицы д.Большая Своротва','description' => 'Церковь необычной архитектуры (треугольная) появилась в  Своротве в 1747 году благодаря усилиям скарбового писаря Великого княжества 

Литовского Николая Овсяного. Тогда она была деревянной. Позже, в 1823 году на этом же месте, но уже из бутового камня и кирпича возвел точно 

такой же храм Якуб Незабытовский — владелец Большой Своротвы. Войти в треугольный храм можно было с каждой из трех сторон, а алтарь располагался 

в самом центре здания. Во время войны, в 1943 году, церковь сожгли. И только в 2006 году отец Георгий Сапун решился восстановить храм. Возродили 

здание тоже треугольным. Сегодня этот необычный храм не имеет аналогов ни в Беларуси, ни в Европе.','img' => '../img/church6.jpg','lat' => '53.370078','lng' => '25.778645'),
  array('id' => '7','title' => 'Храм Преображения Господня д.Новая Мышь','description' => 'Новая Мышь известна с XVI в. как местечко на Варшавском тракте. Принадлежала в разные времена Хадкевичам, Синявским, Юдзицким, 

Масальским, Неселовским.
Храм Преображения Господня построен на средства местных крестьян и благодетелей в 1859 году на центральной площади 

села. Церковь относится к типу центричных крестово-купольных храмов, размещенная на высоком каменном цоколе. Она является памятником деревянного 

зодчества, в котором воплощены стилизованные формы древнерусской культовой архитектуры. Снаружи храм обшит тесом и окрашен в благородный зелёный 

цвет. Все углы здания закреплены широкими лопатками, и карнизом. Оконные проемы, обрамленные в белоснежные нарядные наличники, придают зданию 

особую торжественность и строгость. 
В главный вход храма ведет высокая лестница округлой формы. В одном из угловых барабанов устроена 

звонница. Прилегающая территория к нему облагорожена и обнесена оградой со Святыми воротами.','img' => '../img/church7.jpg','lat' => '53.137771','lng' => '25.907774'),
  array('id' => '8','title' => 'Храм Преподобного Сергея Радонежского аг.Миловиды','description' => 'Церковь  построена в 1865 году подрядчиками Н. Бутковским, Ш. Скидельским,  А. Прехнером. При церкви в 1891 г. было основано братство, 

церковно-приходское попечительство, работала церковная школа в Новосадах и народное училище в Миловидах. Из предыдущих церквей (униатская 

Борисоглебская церковь и церковь в честь Введения в храм Пресвятой Богородицы). сохранились храмовые иконы, которые располагаются в действующем 

храме.','img' => '../img/church8.jpg','lat' => '52.901502','lng' => '25.851281'),
  array('id' => '9','title' => 'Храм Успения Пресвятой Богородицы д.Люшнего','description' => 'В 1960-х годах храм был закрыт богоборцами и превращен в склад, позднее в нем размещался сельский магазин.
Восстановительные работы 

начались в 2000 году. Первая литургия в возрожденном храме состоялась в 2006 году при большом скоплении народа и присутствии Владыки Пинского и 

Лунинецкого Стефана. 
Каменная церковь Успения Пресвятой Богородицы возведена в 1865 году в имении Воловичей на самом возвышенном месте, так 

называемой «поповой горке», на месте предыдущего деревянного храма с колокольней, который действовал в 1599 году.
Это - памятник архитектуры 

ретроспективно-русского стиля.','img' => '../img/church9.jpg','lat' => '53.235380','lng' => '25.709533'),
  array('id' => '10','title' => 'Храм Покрова Пресвятой Богородицы аг.Почапово','description' => 'Свято-Покровская церковь в д. Почапово построена из местного бутового камня в 1867 году взамен одноимённой деревянной церкви, 1770 года 

постройки. В 1943 году церковь была сожжена. Возрождение святыни началось в 2004 году усилиями отца Георгия, человека удивительной судьбы, 

который прошел и войну, и ГУЛАГ, и более полувека посвятил духовному поприщу. Освящена 20 ноября 2005 года. На стенах храма разместились старые 

иконы «Покров Богородицы» в серебряном окладе, «Матерь Божья Троеручица» с частицей мощей Преподобного Иоанна Целебника.
Ансамбль Свято-

Покровского храма невероятно живописен: мозаика из валунов всех оттенков – от светло-серого и бледно-розового и черного, белый и песочный цвет 

оштукатуренных стен и элементов декора, густая зелень крыш и куполов, сияние золота…','img' => '../img/church10.jpg','lat' => '53.364176','lng' => '25.822226'),
  array('id' => '11','title' => 'Храм Святых  Первоверховных апостолов Петра и Павла д.Молчадь','description' => 'Церковь была построена во второй половине ХІХ века и освящена в честь святых апостолов Петра и Павла в 1874 году. С того времени эта 

церковь ни разу не закрывалась. В церкви хранится раритетная икона святого Александра Невского, созданная в 1861 году. Вокруг здания – 

оригинальная каменная ограда с воротами. Петропавловский храм в Молчади возведен по проекту местного архитектора Тихвинского взамен уничтоженной 

огнем деревянной церкви. Является памятником архитектуры ретроспективно-русского стиля и представляет собой канонический храм из четырех частей: 

звонница, трапезная, молитвенный зал и апсида. В молитвенном зале находится трехъярусный иконостас на 13 икон, выполненных маслом.','img' => '../img/church11.jpg','lat' => '53.312873','lng' => '25.700296'),
  array('id' => '12','title' => 'Храм Святой Великомученицы Параскевы Пятницы д.Чернихово','description' => 'Церковь во имя Святой Параскевы была построена на средства владельца имения Чернихово действетельного статского советника  В.И.Павлова. 

 Освящена    8 января 1895 года. В 60-х годах XX в. церковь была закрыта и долгое время находилась в запустении. Трудами прихожан была 

отреставрирована. 13 февраля 1993 года архиепископом Пинским и Лунинецким Стефаном она была освящена. Снаружи храм обшит тесом и окрашен в 

небесные тона. От злых ветров и ненастья храм заслоняют собой стройные вековые деревья.','img' => '../img/church12.jpg','lat' => '53.244573','lng' => '26.241000'),
  array('id' => '13','title' => 'Храм Святителя Николая Чудотворца д.Малаховцы','description' => 'Церковь во имя святителя Николая Чудотворца находится на южной окраине села. Построена она в 1924 году ХХ века из дерева, в начале ХХI 

века обложена кирпичом. Произведение народного зодчества.
Торжественное мероприятие к 90-летию освящения храма состоялось 4 ноября 2017 года в 

деревне Малаховцы. К юбилею храма был завершён капитальный ремонт и построена 3-х ярусная колокольня. На колокольню подняты семь новых 

колоколов.','img' => '../img/church13.jpg','lat' => '53.044455','lng' => '25.956904'),
  array('id' => '14','title' => 'Храм Святого Великомученика и Победоносца Георгия д.Великие Луки','description' => 'Построен храм в 1926 году из дерева в центре деревни на месте деревянного храма 2-й половины ХІХ века, сгоревшего во времена немецкой 

оккупации 1915-1917 гг.  Но ещё раньше, согласно с описанием 1864 года, в селе Луки имелась Свято-Георгиевская, четвертого класса деревянная 

церковь, построенная в 1770 году римско-католическим епископом Коссаковским, где в 1853 году была основана церковная школа грамотности, а в 

1862-м – народное училище. 
В 2016 году храм Святого великомученика Георгия Победоносца в деревне Великие Луки отметил 90-летие.  В начале ХХІ 

века храм был обложен силикатным кирпичом.','img' => '../img/church14.jpg','lat' => '53.004808','lng' => '26.047848'),
  array('id' => '15','title' => 'Храм Святителя Николая Чудотворца д.Полонка','description' => 'Храм в честь св. Николая Чудотворца построен в 30-х годах ХХ столетия. Освящён в 1937 году. 22 июля 1965 года храм был закрыт. Только в 

конце 80-х годов после капитального ремонта храм вновь открыли.  Церковь является одним из лучших образцов  ретроспективно-русского стиля  

подобных сооружений. 
Деревня Полонка известна с 1495 года. В разное время она принадлежала Хрептовичам, Сангушкам-Несухоежским. На месте 

костела доминиканского монастыря, закрытого в 1830 году, была построена церковь Святой Параскевы-Пятницы, освещённая в 1880 году и разобранная в 

20-х годах ХХ века из-за ветхости.','img' => '../img/church15.jpg','lat' => '53.148032','lng' => '25.712322'),
  array('id' => '16','title' => 'Храм Святого Великомученика и Победоносца Георгия д.Ятвезь','description' => 'Построен из силикатных блоков, обложенных кирпичем. Имеет прямоугольную форму, алтарную часть, один центральный вход, над которым 

расположена колокольня. Территория храма благоустроена и обнесена бетонным забором.
В начале ХХ века в д. Ятвезь была деревянная Свято-

Георгиевская церковь. В советское время она была закрыта и использовалась  как овощехранилище. 
В 1991 году состоялась закладка фундамента 

нового храма.
30 июля 1994 года храм был освящен епископом Пинским и Лунинецким Стефаном.','img' => '../img/church16.jpg','lat' => '53.162850','lng' => '26.303592'),
  array('id' => '17','title' => 'Храм святого пророка Ильи д.Адаховщина','description' => 'Возведён в 1996 году на месте деревянной Свято-Ильинской церкви, построенной в 1866 году.  Церковь выстроена из кирпича и бетона в 

традициях стилизованного древнерусского храмового зодчества.','img' => '../img/church17.png','lat' => '53.151324','lng' => '26.144506'),
  array('id' => '18','title' => 'Храм Казанской иконы Пресвятой Богородицы аг.Лесная','description' => 'Исторически на территории прихода православного храма не было. До революции действовало несколько костелов. С 1993 года по 

благословению епископа Стефана богослужения начали совершаться в приспособленном помещении в доме – интернате. Затем приходу было передано 

здание бывшего хозяйственного магазина. Силами колхоза, мебельной фабрики, прихожан здание было реконструировано под храм.           С 1997 года 

Богослужения начали совершаться в храме. В 2010-2014 годах проведена полная реконструкция храма. При храме действует воскресная школа.','img' => '../img/church18.jpg','lat' => '52.980103','lng' => '25.771474'),
  array('id' => '19','title' => 'Храм святого Великомученника и Целителя Пантелеимона аг.Крошин','description' => 'Поселок Крошин, основанный в 1442 году как имение князей Крошинских, расположен на живописном берегу реки Щара. Каменная церковь во имя 

целителя Пантелеимона начала возведиться в  центре деревни в 1993 году по инициативе общины верующих.  Освящение храма состоялось 17 сентября 

2000 года  Архиепископом Пинским и Лунинецким Стефаном.
Храм выдержан в стилизованных формах древнерусской архитектуры: однокупольный,  имеет 

кубовидную форму. Стены выложены из силикатного кирпича, кровля из оцинкованного металла.','img' => '../img/church19.jpg','lat' => '53.199456','lng' => '26.155621'),
  array('id' => '20','title' => 'Храм Святого преподобного Серафима Саровского аг.Карчево','description' => 'Карчево до конца XVIII века было известно под названием Тугановичи. Согласно описанию 1864 года в деревне Тугановичи располагалась 

Свято-Крестовоздвиженская деревянная церковь, построенная помещиком Верещакой.
Религиозная община «Приход храма Свято-Преподобного Серафима 

Саровского   д. Карчево» была зарегистрирована 30 ноября 1999 года. 19 декабря 2008 года состоялось освящение и установка креста Храма во имя 

святого преподобного Серафима Саровского.
Храм был возведен за четыре года благодаря пожертвованиям жителей близлежащих деревень и материальной 

помощи спонсоров.','img' => '../img/church20.jpg','lat' => '53.362572','lng' => '26.114830'),
  array('id' => '21','title' => 'Храм Святой Живоначальной Троицы д.Петковичи','description' => 'В Петковичах никогда не было православного храма. 5 ноября 2001 года зарегистрирована первая в истории деревни православная община. 4 

мая 2002 года состоялось первое богослужение во временном богослужебном помещении. 
Храм возведен усердием прихожан, при поддержке 

благотворителей и освящен    10 мая 2008 года и находится в центре деревни рядом с братской могилой погибших в годы Великой Отечественной войны 

1941-1945 гг.','img' => '../img/church21.jpg','lat' => '53.309693','lng' => '26.362368'),
  array('id' => '22','title' => 'Храм Рождества Пресвятой Богородицы аг.Русино ','description' => 'Закладка первого камня в стены будущего храма в честь Рождества Пресвятой Богородицы состоялась 12 августа 2010 года. Праздничное 

богослужение, посвященное закладке камня в основание храма и его освящению, возглавил архиепископ Пинский и Лунинецкий Стефан.
26 июля 2014 

года под руководством архиепископа Пинского и Лунинецкого Стефана состоялось освящение деревянного Свято-Рождество-Богородичного храма.','img' => '../img/church22.jpg','lat' => '53.087166','lng' => '26.085102')
);

/* `tourist`.`main_articles` */
$main_articles = array(
  array('Number' => '1','Name' => 'Храмы'),
  array('Number' => '2','Name' => 'Памятники'),
  array('Number' => '3','Name' => 'Исторические сооружения')
);

/* `tourist`.`userlist` */
$userlist = array(
  array('login' => 'admin','password' => '12345','isAdmin' => '1')
);
