[
{"type":"header","version":"4.9.0.1","comment":"Export to JSON plugin for PHPMyAdmin"},
{"type":"database","name":"tourist"},
{"type":"table","name":"church","database":"tourist","data":
[
{"id":"1","title":"Храм Воздвижения Честнаго и Животворящего Креста аг.Городище","description":"Однопрестольная Свято-Крестовоздвиженская церковь – произведение народного деревянного зодчества. Построена в 1764 году по инициативе \r\n\r\nвиленского старосты графа Паца как униатская церковь. После воссоединения униатов с православными (1879 г.) реконструирована в православную \r\n\r\nцерковь в ретроспективно-русском стиле. Архитектура церкви насыщена различным декором. который включает плоскую балюстраду в цокольной части, \r\n\r\nкарнизы, орнаментальные филонговые лопатки и аркатурный пояс притвора. Внутреннее пространство молитвенного зала и апсиды перекрыты шатровым \r\n\r\nперекрытием. Апсида выделена от молитвенного зала деревянным иконостасом, созданным в 1870-е годы вместо снятого в 1815 г. Рядом с церковью \r\n\r\nнаходится построенная в 1840-е годы деревянная колокольня, накрытая шатровой крышей.\nК 250-летнему юбилею со дня основания храма выпущена \r\n\r\nпочтовая марка с изображением этого одного их древнейших в Республике Беларусь деревянных культовых сооружений.","img":"..\/img\/church1.jpg","lat":"53.324712","lng":"26.001908"},
{"id":"2","title":"Храм Святой Живоначальной Троицы аг.Вольно","description":"Это один из немногочисленных сохраненных памятников архитектуры «виленского барокко». Церковь построена в 1768 году как униатский \r\n\r\nбазилианский костел. Идейной основой композиции стала икона Божией Матери, написанная во второй половине XVI века художником из Несвижа Максимом \r\n\r\nРусатаем. В 1895 году храм был переосвящен в православную церковь, а главной святыней стала почитаться икона XVIII столетия «Святой Николай», \r\n\r\nкоторая хранится здесь до наших дней. Местные жители не забывали и о своей святыне – Вольнянской иконе, оригинал которой не уцелел. По \r\n\r\nблагословению архиепископа Пинского и Лунинецкого Стефана, иконописцем Пискуном Ю.А. была изготовлена копия Вольнянской иконы и в 2014 году \r\n\r\nдоставлена для дальнейшего почитания в Свято – Троицкий храм.","img":"..\/img\/church2.png","lat":"53.296374","lng":"26.232964"},
{"id":"3","title":"Храм Святого благоверного князя Александра Невского аг.Столовичи","description":"В 1736 году на средства Семена Домбровского, командира Познаньского и Стволовичского был построен костел Иоанна Крестителя. Храм был \r\n\r\nвозведен в стиле виленского барокко знаменитыми архитекторами того времени Иосифом Фонтана и Иоганном Глаубицем.  В 1868 году костел  \r\n\r\nпреобразован  в Александро-Невскую церковь.\nВ храме есть два почитаемых образа: икона Божией Матери «Знамение» и икона «Покрова Пресвятой \r\n\r\nБогородицы». «Загорско-Столовичская» Икона Божией Матери «Знамение» мироточила с начала 2001 года до Великой Субботы этого же года, а на Пасху \r\n\r\nобновилась. Икона «Покрова Пресвятой Богородицы» была явлена в урочище «Святое поле» в 1983 году во время раскопок. Синод Белорусской \r\n\r\nПравославной Церкви постановил почитать её как явленную местночтимую икону.","img":"..\/img\/church3.jpg","lat":"53.213463","lng":"26.038599"},
{"id":"4","title":"Храм Покрова Пресвятой Богородицы д.Поручин","description":"Церковь в честь Покрова Пресвятой Богородицы находится на восточной окраине села, на самом возвышенном месте. Построена она на границе  \r\n\r\nХVIII-XIX веков из дерева. Является памятником народного деревянного зодчества. \nСнаружи храм обшит тесом в горизонтальном направлении и \r\n\r\nокрашен в бело-голубые тона, символизирующие небесную чистоту и непорочность. \nПрямоугольные оконные проемы, обрамлены в строгие наличники. \r\n\r\nПеред храмом поставлена 4-х столбовая колокольня. \nО существовании крепкой каменной ограды вокруг храма свидетельствуют уцелевшие святые ворота \r\n\r\nи фрагменты каменных столбов. Рядом с храмом сохранились старинные захоронения и вековые деревья. В храме хранятся икона 'Богоматерь с \r\n\r\nмладенцем', Евангелие (XVIII в).","img":"..\/img\/church4.jpg","lat":"53.362425","lng":"26.009665"},
{"id":"5","title":"Храм Святого Преподобного Антония Киево-Печерского аг.Подгорная","description":"Храм был возведен в деревне ещё в XVIII столетии и первоначально являлся костелом. После разделов Речи Посполитой и вхождения \r\n\r\nбелорусских земель в состав Российской империи костел был переосвящен в православную церковь. Здание храма неоднократно перестраивалось, \r\n\r\nпоследняя перестройка датируется 1817 годом.\nНастоящими  памятниками  искусства являются образы «Тайная вечеря», «Спас в темнице», созданные в \r\n\r\nXIX столетии, «Богородица с ребёнком», датируемый XVIII веком.","img":"..\/img\/church5.jpg","lat":"53.198450","lng":"25.579398"},
{"id":"6","title":"Церковь святой Живоначальной Троицы д.Большая Своротва","description":"Церковь необычной архитектуры (треугольная) появилась в  Своротве в 1747 году благодаря усилиям скарбового писаря Великого княжества \r\n\r\nЛитовского Николая Овсяного. Тогда она была деревянной. Позже, в 1823 году на этом же месте, но уже из бутового камня и кирпича возвел точно \r\n\r\nтакой же храм Якуб Незабытовский — владелец Большой Своротвы. Войти в треугольный храм можно было с каждой из трех сторон, а алтарь располагался \r\n\r\nв самом центре здания. Во время войны, в 1943 году, церковь сожгли. И только в 2006 году отец Георгий Сапун решился восстановить храм. Возродили \r\n\r\nздание тоже треугольным. Сегодня этот необычный храм не имеет аналогов ни в Беларуси, ни в Европе.","img":"..\/img\/church6.jpg","lat":"53.370078","lng":"25.778645"},
{"id":"7","title":"Храм Преображения Господня д.Новая Мышь","description":"Новая Мышь известна с XVI в. как местечко на Варшавском тракте. Принадлежала в разные времена Хадкевичам, Синявским, Юдзицким, \r\n\r\nМасальским, Неселовским.\nХрам Преображения Господня построен на средства местных крестьян и благодетелей в 1859 году на центральной площади \r\n\r\nсела. Церковь относится к типу центричных крестово-купольных храмов, размещенная на высоком каменном цоколе. Она является памятником деревянного \r\n\r\nзодчества, в котором воплощены стилизованные формы древнерусской культовой архитектуры. Снаружи храм обшит тесом и окрашен в благородный зелёный \r\n\r\nцвет. Все углы здания закреплены широкими лопатками, и карнизом. Оконные проемы, обрамленные в белоснежные нарядные наличники, придают зданию \r\n\r\nособую торжественность и строгость. \nВ главный вход храма ведет высокая лестница округлой формы. В одном из угловых барабанов устроена \r\n\r\nзвонница. Прилегающая территория к нему облагорожена и обнесена оградой со Святыми воротами.","img":"..\/img\/church7.jpg","lat":"53.137771","lng":"25.907774"},
{"id":"8","title":"Храм Преподобного Сергея Радонежского аг.Миловиды","description":"Церковь  построена в 1865 году подрядчиками Н. Бутковским, Ш. Скидельским,  А. Прехнером. При церкви в 1891 г. было основано братство, \r\n\r\nцерковно-приходское попечительство, работала церковная школа в Новосадах и народное училище в Миловидах. Из предыдущих церквей (униатская \r\n\r\nБорисоглебская церковь и церковь в честь Введения в храм Пресвятой Богородицы). сохранились храмовые иконы, которые располагаются в действующем \r\n\r\nхраме.","img":"..\/img\/church8.jpg","lat":"52.901502","lng":"25.851281"},
{"id":"9","title":"Храм Успения Пресвятой Богородицы д.Люшнего","description":"В 1960-х годах храм был закрыт богоборцами и превращен в склад, позднее в нем размещался сельский магазин.\nВосстановительные работы \r\n\r\nначались в 2000 году. Первая литургия в возрожденном храме состоялась в 2006 году при большом скоплении народа и присутствии Владыки Пинского и \r\n\r\nЛунинецкого Стефана. \nКаменная церковь Успения Пресвятой Богородицы возведена в 1865 году в имении Воловичей на самом возвышенном месте, так \r\n\r\nназываемой «поповой горке», на месте предыдущего деревянного храма с колокольней, который действовал в 1599 году.\nЭто - памятник архитектуры \r\n\r\nретроспективно-русского стиля.","img":"..\/img\/church9.jpg","lat":"53.235380","lng":"25.709533"},
{"id":"10","title":"Храм Покрова Пресвятой Богородицы аг.Почапово","description":"Свято-Покровская церковь в д. Почапово построена из местного бутового камня в 1867 году взамен одноимённой деревянной церкви, 1770 года \r\n\r\nпостройки. В 1943 году церковь была сожжена. Возрождение святыни началось в 2004 году усилиями отца Георгия, человека удивительной судьбы, \r\n\r\nкоторый прошел и войну, и ГУЛАГ, и более полувека посвятил духовному поприщу. Освящена 20 ноября 2005 года. На стенах храма разместились старые \r\n\r\nиконы «Покров Богородицы» в серебряном окладе, «Матерь Божья Троеручица» с частицей мощей Преподобного Иоанна Целебника.\nАнсамбль Свято-\r\n\r\nПокровского храма невероятно живописен: мозаика из валунов всех оттенков – от светло-серого и бледно-розового и черного, белый и песочный цвет \r\n\r\nоштукатуренных стен и элементов декора, густая зелень крыш и куполов, сияние золота…","img":"..\/img\/church10.jpg","lat":"53.364176","lng":"25.822226"},
{"id":"11","title":"Храм Святых  Первоверховных апостолов Петра и Павла д.Молчадь","description":"Церковь была построена во второй половине ХІХ века и освящена в честь святых апостолов Петра и Павла в 1874 году. С того времени эта \r\n\r\nцерковь ни разу не закрывалась. В церкви хранится раритетная икона святого Александра Невского, созданная в 1861 году. Вокруг здания – \r\n\r\nоригинальная каменная ограда с воротами. Петропавловский храм в Молчади возведен по проекту местного архитектора Тихвинского взамен уничтоженной \r\n\r\nогнем деревянной церкви. Является памятником архитектуры ретроспективно-русского стиля и представляет собой канонический храм из четырех частей: \r\n\r\nзвонница, трапезная, молитвенный зал и апсида. В молитвенном зале находится трехъярусный иконостас на 13 икон, выполненных маслом.","img":"..\/img\/church11.jpg","lat":"53.312873","lng":"25.700296"},
{"id":"12","title":"Храм Святой Великомученицы Параскевы Пятницы д.Чернихово","description":"Церковь во имя Святой Параскевы была построена на средства владельца имения Чернихово действетельного статского советника  В.И.Павлова. \r\n\r\n Освящена    8 января 1895 года. В 60-х годах XX в. церковь была закрыта и долгое время находилась в запустении. Трудами прихожан была \r\n\r\nотреставрирована. 13 февраля 1993 года архиепископом Пинским и Лунинецким Стефаном она была освящена. Снаружи храм обшит тесом и окрашен в \r\n\r\nнебесные тона. От злых ветров и ненастья храм заслоняют собой стройные вековые деревья.","img":"..\/img\/church12.jpg","lat":"53.244573","lng":"26.241000"},
{"id":"13","title":"Храм Святителя Николая Чудотворца д.Малаховцы","description":"Церковь во имя святителя Николая Чудотворца находится на южной окраине села. Построена она в 1924 году ХХ века из дерева, в начале ХХI \r\n\r\nвека обложена кирпичом. Произведение народного зодчества.\nТоржественное мероприятие к 90-летию освящения храма состоялось 4 ноября 2017 года в \r\n\r\nдеревне Малаховцы. К юбилею храма был завершён капитальный ремонт и построена 3-х ярусная колокольня. На колокольню подняты семь новых \r\n\r\nколоколов.","img":"..\/img\/church13.jpg","lat":"53.044455","lng":"25.956904"},
{"id":"14","title":"Храм Святого Великомученика и Победоносца Георгия д.Великие Луки","description":"Построен храм в 1926 году из дерева в центре деревни на месте деревянного храма 2-й половины ХІХ века, сгоревшего во времена немецкой \r\n\r\nоккупации 1915-1917 гг.  Но ещё раньше, согласно с описанием 1864 года, в селе Луки имелась Свято-Георгиевская, четвертого класса деревянная \r\n\r\nцерковь, построенная в 1770 году римско-католическим епископом Коссаковским, где в 1853 году была основана церковная школа грамотности, а в \r\n\r\n1862-м – народное училище. \nВ 2016 году храм Святого великомученика Георгия Победоносца в деревне Великие Луки отметил 90-летие.  В начале ХХІ \r\n\r\nвека храм был обложен силикатным кирпичом.","img":"..\/img\/church14.jpg","lat":"53.004808","lng":"26.047848"},
{"id":"15","title":"Храм Святителя Николая Чудотворца д.Полонка","description":"Храм в честь св. Николая Чудотворца построен в 30-х годах ХХ столетия. Освящён в 1937 году. 22 июля 1965 года храм был закрыт. Только в \r\n\r\nконце 80-х годов после капитального ремонта храм вновь открыли.  Церковь является одним из лучших образцов  ретроспективно-русского стиля  \r\n\r\nподобных сооружений. \nДеревня Полонка известна с 1495 года. В разное время она принадлежала Хрептовичам, Сангушкам-Несухоежским. На месте \r\n\r\nкостела доминиканского монастыря, закрытого в 1830 году, была построена церковь Святой Параскевы-Пятницы, освещённая в 1880 году и разобранная в \r\n\r\n20-х годах ХХ века из-за ветхости.","img":"..\/img\/church15.jpg","lat":"53.148032","lng":"25.712322"},
{"id":"16","title":"Храм Святого Великомученика и Победоносца Георгия д.Ятвезь","description":"Построен из силикатных блоков, обложенных кирпичем. Имеет прямоугольную форму, алтарную часть, один центральный вход, над которым \r\n\r\nрасположена колокольня. Территория храма благоустроена и обнесена бетонным забором.\nВ начале ХХ века в д. Ятвезь была деревянная Свято-\r\n\r\nГеоргиевская церковь. В советское время она была закрыта и использовалась  как овощехранилище. \nВ 1991 году состоялась закладка фундамента \r\n\r\nнового храма.\n30 июля 1994 года храм был освящен епископом Пинским и Лунинецким Стефаном.","img":"..\/img\/church16.jpg","lat":"53.162850","lng":"26.303592"},
{"id":"17","title":"Храм святого пророка Ильи д.Адаховщина","description":"Возведён в 1996 году на месте деревянной Свято-Ильинской церкви, построенной в 1866 году.  Церковь выстроена из кирпича и бетона в \r\n\r\nтрадициях стилизованного древнерусского храмового зодчества.","img":"..\/img\/church17.png","lat":"53.151324","lng":"26.144506"},
{"id":"18","title":"Храм Казанской иконы Пресвятой Богородицы аг.Лесная","description":"Исторически на территории прихода православного храма не было. До революции действовало несколько костелов. С 1993 года по \r\n\r\nблагословению епископа Стефана богослужения начали совершаться в приспособленном помещении в доме – интернате. Затем приходу было передано \r\n\r\nздание бывшего хозяйственного магазина. Силами колхоза, мебельной фабрики, прихожан здание было реконструировано под храм.           С 1997 года \r\n\r\nБогослужения начали совершаться в храме. В 2010-2014 годах проведена полная реконструкция храма. При храме действует воскресная школа.","img":"..\/img\/church18.jpg","lat":"52.980103","lng":"25.771474"},
{"id":"19","title":"Храм святого Великомученника и Целителя Пантелеимона аг.Крошин","description":"Поселок Крошин, основанный в 1442 году как имение князей Крошинских, расположен на живописном берегу реки Щара. Каменная церковь во имя \r\n\r\nцелителя Пантелеимона начала возведиться в  центре деревни в 1993 году по инициативе общины верующих.  Освящение храма состоялось 17 сентября \r\n\r\n2000 года  Архиепископом Пинским и Лунинецким Стефаном.\nХрам выдержан в стилизованных формах древнерусской архитектуры: однокупольный,  имеет \r\n\r\nкубовидную форму. Стены выложены из силикатного кирпича, кровля из оцинкованного металла.","img":"..\/img\/church19.jpg","lat":"53.199456","lng":"26.155621"},
{"id":"20","title":"Храм Святого преподобного Серафима Саровского аг.Карчево","description":"Карчево до конца XVIII века было известно под названием Тугановичи. Согласно описанию 1864 года в деревне Тугановичи располагалась \r\n\r\nСвято-Крестовоздвиженская деревянная церковь, построенная помещиком Верещакой.\nРелигиозная община «Приход храма Свято-Преподобного Серафима \r\n\r\nСаровского   д. Карчево» была зарегистрирована 30 ноября 1999 года. 19 декабря 2008 года состоялось освящение и установка креста Храма во имя \r\n\r\nсвятого преподобного Серафима Саровского.\nХрам был возведен за четыре года благодаря пожертвованиям жителей близлежащих деревень и материальной \r\n\r\nпомощи спонсоров.","img":"..\/img\/church20.jpg","lat":"53.362572","lng":"26.114830"},
{"id":"21","title":"Храм Святой Живоначальной Троицы д.Петковичи","description":"В Петковичах никогда не было православного храма. 5 ноября 2001 года зарегистрирована первая в истории деревни православная община. 4 \r\n\r\nмая 2002 года состоялось первое богослужение во временном богослужебном помещении. \nХрам возведен усердием прихожан, при поддержке \r\n\r\nблаготворителей и освящен    10 мая 2008 года и находится в центре деревни рядом с братской могилой погибших в годы Великой Отечественной войны \r\n\r\n1941-1945 гг.","img":"..\/img\/church21.jpg","lat":"53.309693","lng":"26.362368"},
{"id":"22","title":"Храм Рождества Пресвятой Богородицы аг.Русино ","description":"Закладка первого камня в стены будущего храма в честь Рождества Пресвятой Богородицы состоялась 12 августа 2010 года. Праздничное \r\n\r\nбогослужение, посвященное закладке камня в основание храма и его освящению, возглавил архиепископ Пинский и Лунинецкий Стефан.\r\n26 июля 2014 \r\n\r\nгода под руководством архиепископа Пинского и Лунинецкого Стефана состоялось освящение деревянного Свято-Рождество-Богородичного храма.","img":"..\/img\/church22.jpg","lat":"53.087166","lng":"26.085102"}
]
}
,{"type":"table","name":"main_articles","database":"tourist","data":
[
{"Number":"1","Name":"Храмы"},
{"Number":"2","Name":"Памятники"},
{"Number":"3","Name":"Исторические сооружения"}
]
}
,{"type":"table","name":"userlist","database":"tourist","data":
[
{"login":"admin","password":"12345","isAdmin":"1"}
]
}
]
